[
  "calendar",
  "homepage",
  "obsidian-day-planner",
  "templater-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-sortable",
  "obsidian-style-settings",
  "quick-explorer",
  "dataview",
  "obsidian-plugin-toc",
  "obsidian-admonition",
  "buttons",
  "settings-search",
  "obsidian-dynamic-toc",
  "obsidian-birthday-countdown",
  "cmdr",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-hider",
  "editing-toolbar",
  "obsidian-banners",
  "obsidian-dice-roller",
  "multi-column-markdown",
  "text-mapper",
  "obsidian-smart-typography",
  "obsidian-excalidraw-plugin"
]